<h1 class="text-left pad-l-15px">आज काल…</h1>
<pre class="pad-l-15px">
आज काल सारी मुले
प्रेम प्रेम खेळतात
प्रेमामध्ये पडतात
आणि लागले कि रडतात
                    
मला नाही वाटत
यात रडावेही लागेल
जो सावध होऊन चालेल
त्याला ठेच कशी लागेल ?

शोधा त्याला आधी
जो प्रेम करेल आपल्यावर
पारखून घ्या त्याला
मग सोबत होईल जन्मभर

नवरा उतावळा
गुडघ्याला बाशिंग लावतो
भ्रम निरास झाल्यावर
केवळ झुरत राहतो

करायचेच असेल प्रेम
तर सर्वांवर करा,
यात सुद्धा होईल तुम्हा
काहींचा दगा,

मला वाटते सर्वांनी
तत्वाने जगा
सर्वांसाठी कधी;
कधी स्वत:साठी जगा
</pre>