
<h1>स्वागत</h1>
<img src="http://anything.jogati.com/wp-content/uploads/2015/05/funny-hindi-joke.jpg" class="content-image">
<p class="kokila">
    नमस्कार मित्रहो ! मी प्रणव शिंदे,
    Poetry PR वर तुमचे सहर्ष स्वागत करतो. मी एक कवी असुन कविता, लेख, कथा पटकथा, गीत आदी लिहुन माझे विचार व मला प्राप्त झालेले ज्ञान माझ्या Website, 
    Blogs द्वारे प्रसारीत करतो. दिव्याने दिवे पेटवून सभोवताली प्रकाश स्थापित करण्याच्या माझ्या प्रयत्नात मला सोबत करुन मला क्रुतार्थ केल्याबद्दल धन्यवाद !

    यात कदाचित व्याकरणातील चुका, ज्ञानातील दोशसुद्धा आढळतील तरी मी त्याची व्यक्तीगत स्तरावर पुर्ण जबाबदारी स्विकारतो. तुम्ही माझ्या साहित्यावर टिका व टिपन्नी केलेली मला आवडेल तसेच माझ्या चुका 
    माझ्या निदर्शनास आनुन दिल्यास मी त्याचेही स्वागत करेन. तुम्ही माझ्याशी Live Chat करुन सुद्धा संभाशन करु शकता. तुम्हाला आपल्या प्रतीक्रिया व्यक्त करता याव्या यासाठी लवकरच येथेसुद्धा व्यवस्था करण्यात येईल 
    तोपर्यंत तुम्ही माझ्या Email Id वर आपल्या प्रतिक्रिया नोंदउ शकता. तसेच माझ्याशी Live Chat ही करु शकता.
</p>
